"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card.";

"Version %@ (%@)" = "Version %@ (%@)";

"Legal terms" = "Copyright © 2001-%ld Pawn Productions";

"Port credits" = "Ported to OS X by Stéphane Sudre";

"Cancel" = "Cancel";

"Reset" = "Reset";


"No circles" = "0 circles";

"1 circle" = "1 circle";

"%d circles" = "%d circles";

"1 of %d selected" = "1 of %d selected";

"%d of %d selected" = "%d of %d selected";


"default sentence " = "Lorem ipsum dolor sit amet ";